/* No comment provided by engineer. */
"%@ to %@" = "%1$@ til %2$@";

/* No comment provided by engineer. */
"%d of %d" = "%1$d af %2$d";

/* No comment provided by engineer. */
"%i to %i" = "%1$i til %2$i";

/* No comment provided by engineer. */
"'%@' accumulate attribute is invalid." = "Akkumuleringsattributten '%@' er ugyldig.";

/* No comment provided by engineer. */
"'%@' is an invalid directions time attribute." = "'%@' er en ugyldig tidsattribut for vejledninger.";

/* No comment provided by engineer. */
"'%@' is an invalid impedance attribute." = "'%@' er en ugyldig attribut for impedans.";

/* No comment provided by engineer. */
"'%@' restriction attribute is invalid." = "Begrænsningsattributten '%@' er ugyldig.";

/* No comment provided by engineer. */
"'item' parameter required" = "'item' parameter påkrævet";

/* No comment provided by engineer. */
"'portal' parameter required" = "'portal' parameter påkrævet";

/* No comment provided by engineer. */
"'tags' parameter required" = "'tags' parameter påkrævet";

/* No comment provided by engineer. */
"'title' parameter required" = "'title' parameter påkrævet";

/* No comment provided by engineer. */
"+/-" = "+/-";

/* No comment provided by engineer. */
"<No value>" = "<Ingen værdi>";

/* No comment provided by engineer. */
"Access to the device location is denied." = "Adgang til enheden nægtet.";

/* No comment provided by engineer. */
"Actual Size" = "Faktiske størrelse";

/* No comment provided by engineer. */
"Add" = "Tilføj";

/* No comment provided by engineer. */
"Add Attachment" = "Tilføj vedhæftning";

/* No comment provided by engineer. */
"Add..." = "Add...";

/* No comment provided by engineer. */
"An itemID is required for this operation. Add this item to the Portal to get an ItemID." = "Der kræves et itemID til denne handling. Føj dette element til Portal for at få et ItemID.";

/* No comment provided by engineer. */
"An uncaught NSException was detected, however the original information and callstack is not available. Break on objective-c exceptions to see the line of code causing the original NSException. For more information on how to do this please see the documentation." = "En ikke-opfanget NSException blev registreret, men den oprindelige information og callstack er utilgængelige. Opbryd Objective-C-undtagelserne for at se den kodelinje, der forårsager den oprindelige NSException. Se dokumentationen for yderligere oplysninger om, hvordan du gør dette.";

/* No comment provided by engineer. */
"Apply Geometry" = "Anvend geometri";

/* No comment provided by engineer. */
"At least 1 facility is required to solve a route." = "Mindst 1 facilitet kræves for at opløse en rute.";

/* No comment provided by engineer. */
"At least 1 incident is required to solve a route." = "Mindst 1 hændelse kræves for at opløse en rute.";

/* No comment provided by engineer. */
"Attachment" = "Vedhæftning";

/* No comment provided by engineer. */
"Attachments" = "Vedhæftninger";

/* No comment provided by engineer. */
"Attempt to use functionality that is not supported for the current license level" = "Forsøg på at benytte funktionalitet, der ikke understøttes af det aktuelle licensniveau";

/* No comment provided by engineer. */
"Authorization required" = "Godkendelse kræves";

/* No comment provided by engineer. */
"Bad Request" = "Forkert forespørgsel";

/* No comment provided by engineer. */
"Bad URL." = "Forkert URL.";

/* No comment provided by engineer. */
"bytes" = "bytes";

/* No comment provided by engineer. */
"Cancel" = "Annullér";

/* No comment provided by engineer. */
"Cannot save to a different item type." = "Kan ikke gemme til en anden elementtype.";

/* No comment provided by engineer. */
"Cannot verify the identity of '%@'" = "Kan ikke verificere identiteten af '%@'";

/* No comment provided by engineer. */
"Certificate Required" = "Certifikat kræves";

/* No comment provided by engineer. */
"Challenge for URL: %@ with failureCount: %lu" = "Udfordring for URL: %1$@ med failureCount: %2$lu";

/* No comment provided by engineer. */
"Changing Feature Type" = "Skifter objekttype";

/* No comment provided by engineer. */
"Choose From Library" = "Vælg fra bibliotek";

/* No comment provided by engineer. */
"Clear" = "Ryd";

/* No comment provided by engineer. */
"Clear Geometry" = "Ryd geometri";

/* No comment provided by engineer. */
"Continue" = "Fortsæt";

/* No comment provided by engineer. */
"Created %d hours ago" = "Oprettet for %d timer siden";

/* No comment provided by engineer. */
"Created %d minutes ago" = "Oprettet for %d minutter siden";

/* No comment provided by engineer. */
"Created a minute ago" = "Oprettet for et minut siden";

/* No comment provided by engineer. */
"Created an hour ago" = "Oprettet for en time siden";

/* No comment provided by engineer. */
"Created by %@" = "Oprettet af %@";

/* No comment provided by engineer. */
"Created by %@ %d hours ago" = "Oprettet af %1$@ %2$d timer siden";

/* No comment provided by engineer. */
"Created by %@ %d minutes ago" = "Oprettet af %1$@ %2$d minutter siden";

/* No comment provided by engineer. */
"Created by %@ a minute ago" = "Oprettet af %@ for et minut siden";

/* No comment provided by engineer. */
"Created by %@ an hour ago" = "Oprettet af %@ for en time siden";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - day" = "Oprettet af %1$@ d. %2$@ kl. %3$@ - dag";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - full" = "Oprettet af %1$@ d. %2$@ kl. %3$@ - fuld";

/* No comment provided by engineer. */
"Created by %@ seconds ago" = "Oprettet af %@ for sekunder siden";

/* No comment provided by engineer. */
"Created on %@ at %@ - day" = "Oprettet d. %1$@ kl. %2$@ - dag";

/* No comment provided by engineer. */
"Created on %@ at %@ - full" = "Oprettet d. %1$@ kl. %2$@ - fuld";

/* No comment provided by engineer. */
"Created seconds ago" = "Oprettet for sekunder siden";

/* No comment provided by engineer. */
"Credential Required" = "Logon-oplysninger kræves";

/* No comment provided by engineer. */
"Data for pie chart is invalid" = "Data for cirkeldiagram er ugyldige";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* No comment provided by engineer. */
"Delete Attachment" = "Slet vedhæftning";

/* No comment provided by engineer. */
"Delete Feature" = "Slet objekt";

/* No comment provided by engineer. */
"Deleting this attachment will remove it from the popup and associated data source." = "Sletning af denne vedhæftning vil fjerne den fra pop-up'en og den tilknyttede datakilde.";

/* No comment provided by engineer. */
"Deleting this feature will remove it from the map and associated data source." = "Sletning af dette objekt vil fjerne det fra pop-up'en og den tilknyttede datakilde.";

/* No comment provided by engineer. */
"Directions distance attribute is invalid." = "Afstandsattributten for vejledninger er ugyldig.";

/* No comment provided by engineer. */
"Directions time and distance attributes do not match." = "Attributterne for vejledningstid og afstand passer ikke sammen.";

/* No comment provided by engineer. */
"Edit" = "Redigér";

/* No comment provided by engineer. */
"Edited %d hours ago" = "Redigeret for %d timer siden";

/* No comment provided by engineer. */
"Edited %d minutes ago" = "Redigeret for %d minutter siden";

/* No comment provided by engineer. */
"Edited a minute ago" = "Redigeret for et minut siden";

/* No comment provided by engineer. */
"Edited an hour ago" = "Redigeret for en time siden";

/* No comment provided by engineer. */
"Edited by %@" = "Redigeret af %@";

/* No comment provided by engineer. */
"Edited by %@ %d hours ago" = "Redigeret af %1$@ %2$d timer siden";

/* No comment provided by engineer. */
"Edited by %@ %d minutes ago" = "Redigeret af %1$@ %2$d minutter siden";

/* No comment provided by engineer. */
"Edited by %@ a minute ago" = "Redigeret af %@ for et minut siden";

/* No comment provided by engineer. */
"Edited by %@ an hour ago" = "Redigeret af %@ for en time siden";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - day" = "Redigeret af %1$@ d. %2$@ kl. %3$@ - dag";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - full" = "Redigeret af %1$@ d. %2$@ kl. %3$@ - fuld";

/* No comment provided by engineer. */
"Edited by %@ seconds ago" = "Redigeret af %@ for sekunder siden";

/* No comment provided by engineer. */
"Edited on %@ at %@ - day" = "Redigeret d. %1$@ kl. %2$@ - dag";

/* No comment provided by engineer. */
"Edited on %@ at %@ - full" = "Redigeret d. %1$@ kl. %2$@ - fuld";

/* No comment provided by engineer. */
"Edited seconds ago" = "Redigeret for sekunder siden";

/* No comment provided by engineer. */
"Empty username/password" = "Tomt brugernavn/adgangskode";

/* No comment provided by engineer. */
"Enter a number between %@ and %@" = "Indtast et tal mellem %1$@ og %2$@";

/* No comment provided by engineer. */
"Enter a number between %i and %i" = "Indtast et tal mellem %1$i og %2$i";

/* No comment provided by engineer. */
"Error" = "Fejl";

/* No comment provided by engineer. */
"Error adding identity to the keychain" = "Fejl ved tilføjelse af identitet til keychain";

/* No comment provided by engineer. */
"Error adding keychain item" = "Fejl under tilføjelse af keychain-element";

/* No comment provided by engineer. */
"Error extracting identity" = "Fejl ved udtræk af identitet";

/* No comment provided by engineer. */
"Error Loading Page" = "Fejl under indlæsning af side";

/* No comment provided by engineer. */
"Error removing keychain item" = "Fejl under fjernelse af keychain-element";

/* No comment provided by engineer. */
"Error updating keychain item" = "Fejl under opdatering af keychain-element";

/* No comment provided by engineer. */
"Extra Large" = "Ekstra stor";

/* No comment provided by engineer. */
"Facility (%@) has invalid added cost attribute name(s): %@" = "Faciliteten (%1$@) har ugyldige tilføjede omkostningsattributnavn(e): %2$@";

/* No comment provided by engineer. */
"Facility (%@) has invalid impedance cutoff." = "Faciliteten (%@) har ugyldig impedans-grænse.";

/* No comment provided by engineer. */
"Facility (%@) has negative added cost attribute: %@" = "Faciliteten (%1$@) har negativ tilføjet omkostningsattribut: %2$@";

/* No comment provided by engineer. */
"Facility (%@) has null geometry." = "Faciliteten (%@) har nul-geometri.";

/* No comment provided by engineer. */
"Feature isn't valid." = "Objektet er ugyldigt.";

/* No comment provided by engineer. */
"Finish" = "Afslut";

/* No comment provided by engineer. */
"Finishing editing..." = "Afslutter redigering...";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"Geometry" = "Geometri";

/* No comment provided by engineer. */
"Hide" = "Skjul";

/* No comment provided by engineer. */
"Incident (%@) has a null geometry." = "Hændelsen (%@) har nul-geometri.";

/* No comment provided by engineer. */
"Incident (%@) has invalid added cost attribute name(s): %@" = "Hændelsen (%1$@) har ugyldige tilføjede omkostningsattributnavn(e): %2$@";

/* No comment provided by engineer. */
"Incident (%@) has invalid impedance cutoff." = "Hændelsen (%@) har ugyldig impedans-grænse.";

/* No comment provided by engineer. */
"Incident (%@) has less than 1 target facility count." = "Hændelsen (%@) har mindre end 1 optalt destinationsfacilitet.";

/* No comment provided by engineer. */
"Incident (%@) has negative added cost attribute: %@" = "Hændelsen (%1$@) har negativ tilføjet omkostningsattribut: %2$@";

/* No comment provided by engineer. */
"Insert Part" = "Indsæt del";

/* No comment provided by engineer. */
"Insert Vertex" = "Indsæt koordinatpunkt";

/* No comment provided by engineer. */
"Insufficient number of stops." = "Antallet af stop er ikke tilstrækkeligt.";

/* No comment provided by engineer. */
"Invalid attribute parameter attribute name (%@)." = "Ugyldig attributparameter-attributnavn (%@).";

/* No comment provided by engineer. */
"Invalid attribute parameter parameter name (%@)." = "Ugyldig attributparameter-parameternavn (%@).";

/* No comment provided by engineer. */
"Invalid Credentials" = "Ugyldige login-oplysninger";

/* No comment provided by engineer. */
"Invalid default impedance cutoff." = "Ugyldig standard-impedans-grænse.";

/* No comment provided by engineer. */
"Invalid default target facility count." = "Ugyldig standard-optælling af destinationsfaciliteter.";

/* No comment provided by engineer. */
"Invalid GPX data." = "Ugyldige GPX-data.";

/* No comment provided by engineer. */
"Invalid groupID." = "Ugyldigt groupID.";

/* No comment provided by engineer. */
"Invalid polygon buffer distance." = "Ugyldig polygonbufferafstand.";

/* No comment provided by engineer. */
"Invalid restriction usage value for attribute (%1$@) parameter (%2$@)." = "Ugyldig værdi for begrænsning af brug for attribut (%1$@) parameter (%2$@).";

/* No comment provided by engineer. */
"Invalid value type for attribute (%1$@) parameter (%2$@)." = "Ugyldig værditype for attribut (%1$@) parameter (%2$@).";

/* No comment provided by engineer. */
"KB" = "KB";

/* No comment provided by engineer. */
"Keep Current Values" = "Behold eksisterende værdier";

/* No comment provided by engineer. */
"Large" = "Stor";

/* No comment provided by engineer. */
"Line barrier (%@) does not cover any network elements." = "Linjegrænsen (%@) dækker ingen netværkselementer.";

/* No comment provided by engineer. */
"Line barrier (%@) has invalid scaled cost attribute name." = "Linjegrænsen (%@) har et ugyldigt attributnavn for skaleret omkostning.";

/* No comment provided by engineer. */
"Loading feature..." = "Indlæser objekt...";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Medium" = "Mellem";

/* No comment provided by engineer. */
"Missing client certificate" = "Manglende klientcertifikat";

/* string to represent hyperlink attributes */
"More Info" = "Flere oplysninger";

/* No comment provided by engineer. */
"Move Geometry" = "Flyt geometri";

/* No comment provided by engineer. */
"Move Part" = "Flyt del";

/* No comment provided by engineer. */
"Move Vertex" = "Flyt koordinatpunkt";

/* No comment provided by engineer. */
"Neutral restriction usage value for attribute (%1$@) parameter (%2$@)." = "Neutral værdi for begrænsning af forbrug for attribut (%1$@) parameter (%2$@).";

/* No comment provided by engineer. */
"No certificate found to access the resource '%@'" = "Der blev ikke fundet noget certifikat for adgang til ressourcen '%@'";

/* No comment provided by engineer. */
"No data to create a bar chart" = "Ingen data til at oprette et søjlediagram";

/* No comment provided by engineer. */
"No data to create a line chart" = "Ingen data til at oprette et linjediagram";

/* No comment provided by engineer. */
"No data to create a pie chart" = "Ingen data til at oprette et cirkeldiagram";

/* No comment provided by engineer. */
"No image to display" = "Der er ikke noget billede at vise";

/* No comment provided by engineer. */
"No path can be found between a given pair of stops (%@)." = "Der blev ikke fundet en passage mellem et givet stoppar (%@).";

/* No comment provided by engineer. */
"Object cannot be created without a portal.  Use fromJSON:withPortal:error: method instead." = "Objekt kan ikke oprettes uden en portal. Brug i stedet for metoden fromJSON:withPortal:error:.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Åbn";

/* No comment provided by engineer. */
"Open in Safari" = "Åbn i Safari";

/* No comment provided by engineer. */
"Password" = "Adgangskode";

/* No comment provided by engineer. */
"Please enter a name for the new attachment" = "Angiv et navn til den nye vedhæftning";

/* No comment provided by engineer. */
"Point barrer (%@) was not located." = "Punktgrænsen (%@) blev ikke fundet.";

/* No comment provided by engineer. */
"Point barrier (%@) has invalid added cost attribute name." = "Punktgrænsen (%@) har et ugyldigt attributnavn for tillagt omkostning.";

/* No comment provided by engineer. */
"Point barrier (%@) has null geometry." = "Punktgrænsen (%@) har nul-geometri.";

/* No comment provided by engineer. */
"Polygon barrier (%@) does not cover any network elements." = "Polygongrænsen (%@) dækker ingen netværkselementer.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has invalid scaled cost attribute name." = "Polygongrænsen (%@) har et ugyldigt attributnavn for skaleret omkostning.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has non positive scaled cost attribute." = "Polygongrænsen (%@) har en ikke-positiv, skaleret omkostningsattribut.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has null geometry." = "Polygongrænsen (%@) har nul-geometri.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has non positive scaled cost attribute." = "Polylinjegrænsen (%@) har en ikke-positiv, skaleret omkostningsattribut.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has null geometry." = "Polylinjegrænsen (%@) har nul-geometri.";

/* No comment provided by engineer. */
"Polylines cannot be returned." = "Polylinjer kan ikke returneres.";

/* No comment provided by engineer. */
"Remove Part" = "Fjern del";

/* No comment provided by engineer. */
"Remove Vertex" = "Fjern koordinatpunkt";

/* No comment provided by engineer. */
"Reset to Default Values" = "Nulstil til standardværdier";

/* No comment provided by engineer. */
"Retry" = "Forsøg igen";

/* No comment provided by engineer. */
"Save To Photo Library" = "Gem i fotobibliotek";

/* No comment provided by engineer. */
"Sign In" = "Log ind";

/* No comment provided by engineer. */
"Skip" = "Spring over";

/* No comment provided by engineer. */
"Small" = "Lille";

/* No comment provided by engineer. */
"Soft restricted element (%@) was traversed." = "Blødt begrænset element (%@) blev krydset.";

/* No comment provided by engineer. */
"Specified start time occurs before January 1, 1970." = "Det angivne starttidspunkt ligger før 1. januar 1970.";

/* No comment provided by engineer. */
"Stop (%@) has a time window end that occurs before its time window start." = "Stop (%@) har en tidsvindue-slutning, der ligger før starten på tidsvinduet.";

/* No comment provided by engineer. */
"Stop (%@) has a time window that starts before January 1, 1970." = "Stop (%@) har et tidsvindue, der starter før 1. januar 1970.";

/* No comment provided by engineer. */
"Stop (%@) has invalid added cost." = "Stop (%@) har ugyldige tilføjede omkostninger.";

/* No comment provided by engineer. */
"Stop (%@) has null geometry." = "Stop (%@) har nul-geometri.";

/* No comment provided by engineer. */
"Stop (%@) is located on a non traversable element." = "Stoppet (%@) er placeret på et et element, der ikke kan krydses.";

/* No comment provided by engineer. */
"Stop (%@) is located on a soft restricted element." = "Stoppet (%@) er placeret på et blødt begrænset element.";

/* No comment provided by engineer. */
"Stop (%@) is unreachable." = "Stop (%@) er utilgængeligt.";

/* No comment provided by engineer. */
"Stop (%@) was not located." = "Stoppet (%@) blev ikke fundet.";

/* No comment provided by engineer. */
"Take Photo or Video" = "Tag foto eller video";

/* No comment provided by engineer. */
"The directions language is invalid." = "Vejledningssproget er ugyldigt.";

/* No comment provided by engineer. */
"The directions road class attribute is invalid." = "Attributten for vejledningens vejklasse er ugyldig.";

/* No comment provided by engineer. */
"The directions style is invalid." = "Vejledningslayoutet er ugyldigt.";

/* No comment provided by engineer. */
"The input spatial reference is undefined." = "Den rumlige inputreference er ikke defineret.";

/* No comment provided by engineer. */
"The network does not have a hierarchy attribute for performing hierarchical route planning." = "Netværket har ikke en hierarkiattribut til udførelse af hierarkisk ruteplanlægning.";

/* No comment provided by engineer. */
"The object must first be saved to a portal using the 'saveAs:' method." = "Objektet skal først gemmes på en portal ved hjælp af metoden 'saveAs:'.";

/* No comment provided by engineer. */
"The output spatial reference is undefined." = "Den rumlige outputreference er ikke defineret.";

/* No comment provided by engineer. */
"The resource you are looking for might have been removed, had its name changed, or is temporarily unavailable" = "Den ressource, der søger efter, kan være fjernet, have fået sit navn ændret eller være midlertidigt utilgængelig";

/* No comment provided by engineer. */
"The server’s certificate is invalid. You might be connecting to a server that is pretending to be '%@', which could put your confidential information at risk. Would you like to connect anyway?" = "Serverens certifikat er ugyldigt. Du er muligvis ved at oprette forbindelse til en server, der giver sig ud for at være '%@', hvilket kan bringe dine fortrolige oplysninger i fare. Vil du oprette forbindelse alligevel?";

/* No comment provided by engineer. */
"The specified clientID is invalid" = "Det angivne clientID er ugyldigt";

/* No comment provided by engineer. */
"The walking mode route is too large." = "Gåtilstandsruten er for stor.";

/* No comment provided by engineer. */
"There was an error loading the feature. Please check your network connectivity." = "Der opstod en fejl under indlæsning af objektet. Kontrollér din netværksforbindelse.";

/* No comment provided by engineer. */
"Time windows with non time impedance." = "Tidsvinduer uden tidsimpedans.";

/* No comment provided by engineer. */
"To save as a new item, you must be logged in to the portal." = "Du skal være logget ind på portalen for at gemme som et nyt element.";

/* No comment provided by engineer. */
"Today" = "I dag";

/* No comment provided by engineer. */
"Token is invalid or has expired" = "Token er ugyldigt eller udløbet";

/* No comment provided by engineer. */
"Token URL is nil. You must set a valid token URL on the credential." = "Token URL er nul. Du skal angive en gyldig token URL under login-oplysninger.";

/* No comment provided by engineer. */
"Unauthorized access" = "Uautoriseret adgang";

/* No comment provided by engineer. */
"Unknown authentication error" = "Ukendt godkendelsesfejl";

/* No comment provided by engineer. */
"Unknown condition." = "Ukendt tilstand.";

/* No comment provided by engineer. */
"Unknown error occurred" = "Der opstod en ukendt fejl";

/* No comment provided by engineer. */
"Unsupported GPX data." = "Ikke-understøttede GPX-data.";

/* No comment provided by engineer. */
"Unsupported search where clause." = "Ikke-understøttet search where-sætning.";

/* No comment provided by engineer. */
"User canceled error" = "Brugerannulleret fejl";

/* No comment provided by engineer. */
"Username" = "Brugernavn";

/* No comment provided by engineer. */
"Using browser to authenticate..." = "Bruger browser til at godkende...";

/* No comment provided by engineer. */
"Value exceeds maximum field length of %lu" = "Værdi overskrider den maksimale feltlængde på %lu";

/* No comment provided by engineer. */
"You are changing the feature type. Would you like to keep your current values (where possible) or reset to defaults?" = "Du er ved at ændre objekttype. Vil du beholde dine aktuelle værdier (hvor det er muligt), eller vil du nulstille til standardværdierne?";

/* No comment provided by engineer. */
"You do not have permissions to access this resource" = "Du har ikke tilladelse til at tilgå denne ressource";

/* No comment provided by engineer. */
"You must be logged in to the Portal to perform this operation." = "Du skal være logget ind på portalen for at udføre denne handling.";

/* No comment provided by engineer. */
"You must be specify a rating between 1 and 5." = "Du skal angive en vurdering på mellem 1 og 5.";

/* No comment provided by engineer. */
"You must specify a location usage description key (NSLocationWhenInUseUsageDescription or NSLocationAlwaysUsageDescription) in your plist." = "Du skal angive en beskrivelsesnøgle for positionsanvendelse (NSLocationWhenInUseUsageDescription eller NSLocationAlwaysUsageDescription) i din plist.";

/* No comment provided by engineer. */
"You need to select a certificate to access the resource '%@'" = "Du skal vælge et certifikat for at få adgang til ressourcen '%@'";

/* No comment provided by engineer. */
"You need to sign in to access the resource '%@'" = "Du skal logge ind for at få adgang til ressourcen '%@'";

/* No comment provided by engineer. */
"• " = "• ";

﻿/* Localizable+Additions.strings */

/* Unit Abbreviated strings */
"cm" = "cm";
"dd" = "dd";
"dm" = "dm";
"ft" = "fod";
"in" = "in";
"km" = "km";
"m" = "m";
"mi" = "mile";
"mm" = "mm";
"nm" = "nm";
"pt" = "pt";
"Unknown" = "Ukendt";
"yd" = "yd";

/* Unit Display Strings */
"Centimeters" = "Centimeter";
"Decimal Degrees" = "Decimalgrader";
"Decimeters" = "Decimeter";
"Feet" = "Fod";
"Inches" = "Tommer";
"Kilometers" = "Kilometer";
"Meters" = "Meter";
"Miles" = "Mil";
"Millimeters" = "Millimeter";
"Nautical Miles" = "Sømil";
"Points" = "Punkter";
"Yards" = "Yards";

/* Area Units Abbreviated Strings */
"sq. in" = "kv. tm";
"sq. ft" = "kv. fd";
"sq. yd" = "sq. yd";
"ac" = "ac";
"sq. mi" = "sq. mi";
"sq. mm" = "kv. mm";
"sq. cm" = "kv. cm";
"sq. dm" = "kv. dm";
"sq. m" = "kv. m";
"ares" = "acres";
"ha" = "ha";
"sq. km" = "kv. km";

/* Area Units Display Strings */
"Square Inches" = "Kvadrattommer";
"Square Feet" = "Kvadratfod";
"Square Yards" = "Kvadratyard";
"Acres" = "Acres";
"Square Miles" = "Kvadratmiles";
"Square Millimeters" = "Kvadratmillimeter";
"Square Centimeters" = "Kvadratcentimeter";
"Square Decimeters" = "Kvadratdecimeter";
"Square Meters" = "Kvadratmeter";
"Ares" = "Acres";
"Hectares" = "Hektar";
"Square Kilometers" = "Kvadratkilometer";

